// the keys are full genre / default names. the values should be localized names short enough to appear as a folder title 
// without being truncated

// default name if no common genre is available
"Folder" = "Mappe";

// default name for folders containing bookmarks and webclips
"Bookmarks" = "Bogmærker";

// genre names
"Social Networking" = "Sociale";
"Reference" = "Henvisning";
"News" = "Nyheder";
"Games" = "Spil";
"Productivity" = "Produktivitet";
"Entertainment" = "Underholdn.";
"Lifestyle" = "Livsstil";
"Navigation" = "Navigation";
"Music" = "Musik";
"Utilities" = "Hjælpeprog.";
"Travel" = "Rejse";
"Sports" = "Sport";
"Healthcare & Fitness" = "Sundhed";
"Photography" = "Foto";
"Finance" = "Økonomi";
"Business" = "Erhverv";
"Education" = "Uddannelse";
"Weather" = "Vejr";
"Books" = "Bøger";
"Medical" = "Medicin";
"Stores" = "Butikker";

// game subgenre names
"Action Games" = "Action";
"Adventure Games" = "Eventyr";
"Arcade Games" = "Arkade";
"Board Games" = "Brætspil";
"Card Games" = "Kortspil";
"Casino Games" = "Kasino";
"Dice Games" = "Terningspil";
"Educational Games" = "Belærende";
"Family Games" = "Børnespil";
"Kids Games" = "Børnespil";
"Music Games" = "Musikspil";
"Puzzle Games" = "Puslespil";
"Racing Games" = "Racing";
"Role Playing Games" = "Rollespil";
"Simulation Games" = "Simulering";
"Sports Games" = "Sport";
"Strategy Games" = "Strategi";
"Trivia Games" = "Triviaspil";
"Word Games" = "Ordspil";



